Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Changes to %s may not have been saved because the operation was canceled.
be: Змяненні ў '%s' не ўдалося захаваць, бо аперацыя была скасаваная.

source: Changing Selection - Finish
be: Змяненне вылучэння - Канец

# Changing Selection - Finish
source: Changing Selection - Finish\r\n
be: Змяненне вылучэння - Канец\r\n

source: Changing Selection - Start
be: Змяненне вылучэння - Пачатак

# Changing Selection - Start
source: Changing Selection - Start\r\n
be: Змяненне вылучэння - Пачатак\r\n

source: Changing password...
be: Змяненне пароля...

source: Changing the priority of certain processes could cause system instability.
be: Змяненне прыярытэту пэўных працэсаў можа выклікаць нестабільнасць сістэмы.

source: Changing virtualization on a process may lead to undesired results including loss of data. You should do this only for debugging.
be: Змяненне віртуалізацыі працэса можа прывесці да непажаданых вынікаў, уключаючы страту звестак. Вы павінны рабіць гэта толькі для наладкі.

source: Changing...
be: Змяненне...

source: Channel number
be: Нумар канала

source: Channels
be: Каналы

source: Chanson
be: Шансон

source: Charac&ter set :
be: Знаказбор:

source: Character Code
be: Код знака

source: Character Map
be: Табліца знакаў

source: Character count
be: Лік знакаў

source: Character repeat
be: Паўтор сімвала

source: Charge your device or it may disconnect.
be: Зарадзіце вашу прыладу, бо яна можа адключыцца.

source: Charging
be: Зараджаецца

source: Chat
be: Чат

source: Chec&k for updated definitions before scanning
be: Пра&верыць наяўнасць абноўленых вызначэнняў перад праверкай

source: Chec&k for updates
be: Праверыць наяўнасць абнаўленняў

source: Chec&k for updates now
be: Пра&верыць наяўнасць абнаўленняў

source: Check Disk
be: Праверка дыска

source: Check Disk %s
be: Праверыць дыск '%s'

source: Check Event Log for more information
be: Для дадатковай інфармацыі праверце журнал падзей

source: Check Firewall status
be: Праверка стану заслоны

source: Check backup disk space
be: Праверыць дыскавую прастору рэзервавання

source: Check backup settings
be: Праверыць налады рэзервавання

source: Check disk options
be: Налады праверкі дыска

source: Check firewall status
be: Праверыць стан заслоны

source: Check for Updates
be: Праверыць наяўнасць абнаўленняў

source: Check for a solution
be: Праверыць наяўнасць вырашэння

source: Check for a solution and close the program
be: Праверыць наяўнасць вырашэння і зачыніць праграму

source: Check for a solution and restart the program
be: Праверыць наяўнасць вырашэння і перазапусціць праграму

source: Check for definition updates
be: Праверыць наяўнасць абнаўленняў вызначэнняў

source: Check for new definitions
be: Праверыць на наяўнасць новых вызначэнняў.

source: Check for newer versions of stored pages:
be: Праверыць наяўнасць навейшых версіяў захаваных старонак:

source: Check for software and driver updates, choose automatic updating settings, or view installed updates.
be: Праверыць наяўнасць абнаўленняў драйвераў і апраграмавання, наладзіць аўтаматычнае абнаўленне ці прагледзець усталяваныя абнаўленні.

source: Check for up&dates
be: Праверыць наяўнасць абнаўленняў

source: Check for updates
be: Праверыць наяўнасць абнаўленняў

source: Check for updates but let me choose whether to download and install them
be: Правяраць наяўнасць, але пакідаць мне на выбар іхняе спампоўванне і ўсталёўванне

source: Check for updates managed by your system administrator
be: Праверыць наяўнасць абнаўленняў, кантраляваных сістэмным адміністратарам

source: Check for updates to the definition files, and then try again.
be: Праверце абнаўленні файлаў вызначэнняў і паўтарыце спробу.

source: Check keyboard status
be: Праверыць стан клавіятуры

source: Check network status and change settings, set preferences for sharing files and computers, configure Internet display and connection, and more.
be: Праверыць стан сеткі і змяніць налады, прызначыць параметры для абагуленых файлаў і камп'ютараў, наладзіць адлюстраванне і злучэнне з сецівам і г.д.

source: Check network status, change network settings and set preferences for sharing files and printers.
be: Праверыць стан сеткі, змяніць сеткавыя налады і прызначыць уласцівасці абагуленых файлаў і друкарак.

source: Check online for a solution and close the program
be: Праверыць у сеціве наяўнасць вырашэння і зачыніць праграму

source: Check online for a solution and restart the program
be: Праверыць у сеціве наяўнасць вырашэння і перазапусціць праграму

source: Check online for a solution later
be: Праверыць у сеціве наяўнасць вырашэння пазней

source: Check online for a solution later and close the program
be: Праверыць у сеціве наяўнасць вырашэння пазней і зачыніць праграму

source: Check online for a solution later and restart the program
be: Праверыць у сеціве наяўнасць вырашэння пазней і перазапусціць праграму

source: Check online for updates from %1
be: Праверыць наяўнасць абнаўленняў у сеціве з %1

source: Check processor speed
be: Праверыць хуткасць працэсара

source: Check security status
be: Праверка стану бяспекі

source: Check settings
be: Праверыць налады

source: Check the Status column to ensure all important updates were successful. To remove an update, see <a id="actionViewInstalledUpdates">Installed Updates</a>.
be: Праверце слупок стану, каб пераканацца, што ўсе важныя абнаўленні былі паспяховымі. Каб выдаліць абнаўленне, прагледзьце <a id="actionViewInstalledUpdates">ўсталяваныя абнаўленні</a>.

source: Check the URL and try again.
be: Праверце сайт і паўтарыце спробу.

source: Check the Windows Experience Index
be: Праверыць індэкс досведу Windows

source: Check the location and try again.
be: Праверце размяшчэнне і паўтарыце спробу.

source: Check the spelling and try again, or try searching for the item by clicking the Start button and then clicking Search.
be: Праверце напісанне і паспрабуйце зноў, ці выкарыстайце пошук Пачатковага меню

source: Check the spelling and try again.
be: Праверце напісанне і паўтарыце спробу.

source: Check to make sure that the disk is properly inserted, or that you are connected to the Internet or your network, and then try again.
be: Пераканайцеся, што дыск падключаны, ці што вы злучаныя з сеткаю альбо сецівам, і потым паўтарыце спробу.

source: Check to see if the disk is full.
be: Магчыма, дыск запоўнены.

source: Check to see that the disk and drive are connected properly, make sure that the disk is not read-only, and then try again.
be: Пераканайцеся, што дыск падключаны правільна, што ён не толькі для чытання, і паўтарыце спробу.

source: Check to see that the disk and drive are connected properly, make sure that the disk is not read-only, and then try again. For more information, search Help for read-only files and how to change them.
be: Пераканайцеся, што дыск падключаны правільна, што ён не толькі для чытання, і паўтарыце спробу. Каб атрымаць больш інфармацыі, пашукайце ў даведцы звесткі пра файлы толькі для чытання і якім чынам змяняць іх.

source: Check your backup
be: Праверыць вашую рэзервовую копію

source: Check your backup results
be: Праверыць вынікі вашага рэзервавання

source: Check your computer's system information to see whether you need a x86 (32-bit) or x64 (64-bit) version of the program, and then contact the software publisher.
be: З дапамогай звестак аб сістэме вызначце неабходную версію праграмы (32- або 64-бітную) і звяжыцеся з выдаўцом праграмы.

source: Check your computer's system information to see whether you need a x86 (32-bit) or x64 (64-bit) version of the program, and then contact the software publisher.\r\n
be: З дапамогай звестак аб сістэме вызначце неабходную версію праграмы (32- або 64-бітную) і звяжыцеся з выдаўцом праграмы.\r\n

source: Check your computer's system information to see whether you need an x86 (32-bit) or x64 (64-bit) version of the program, and then contact the software publisher.
be: Праверце сістэмную інфармацыю вашага камп'ютара, каб убачыць, якая версія праграмы вам патрэбна: x86 (32-бітная) ці x64 (64-бітная), і потым звяжыцеся з вытворцам апраграмавання.

source: Check your network credentials
be: Праверце вашыя сеткавыя пасведчанні

source: Checkbox
be: Птушка

source: Checking Disk %s
be: Праверка дыска '%s'

source: Checking disc...
be: Праверка кружэлкі...

source: Checking for updates...
be: Праверка наяўнасці абнаўленняў...

source: Checking security settings...
be: Праверка наладаў бяспекі...

source: Checking to see if this location is indexed...
be: Праверка індэксавання размяшчэння...

source: Checking to see if you can save to this location...
be: Праверка захавальнасці ў гэтае размяшчэнне...

source: Checkpoint
be: Кантрольны пункт

source: Checkpoint:
be: Кантрольны пункт:

source: Chess Titans
be: Шахматныя тытаны

source: Chess Titans Statistics
be: Статыстыка "Тытанаў шахмат"

source: Children
be: Дзеці

source: Chinese
be: Кітайская

source: Chinese (China)
be: Кітайская (Кітай)

source: Chinese (Hong Kong SAR)
be: Кітайская (Ганконг)

source: Chinese (Macao SAR)
be: Кітайская (Макао SAR)

source: Chinese (Simplified) - Microsoft Pinyin ABC Input Style
be: Кітайская (спрошчаная) - алфавітны стыль уводу Microsoft Pinyin

source: Chinese (Simplified) - Microsoft Pinyin New Experience Input Style
be: Кітайская (спрошчаная) - алфавітны стыль уводу Microsoft Pinyin New Experience

source: Chinese (Simplified) - NeiMa
be: Кітайская (спрошчаная) - NeiMa

source: Chinese (Simplified) - QuanPin
be: Кітайская (спрошчаная) - QuanPin

source: Chinese (Simplified) - ShuangPin
be: Кітайская (спрошчаная) - ShuangPin

source: Chinese (Simplified) - US Keyboard
be: Кітайская (спрошчаная) - клавіятура ЗША

source: Chinese (Simplified) - ZhengMa
be: Кітайская (спрошчаная) - ZhengMa

source: Chinese (Simplified) IME - Ime/NonIme Toggle
be: Кітайская (спрошчаная) IME - Пераключэнне IME/без IME

source: Chinese (Simplified) IME - Punctuation Toggle
be: Кітайская (спрошчаная) IME - Пераключэнне пунктуацыі

source: Chinese (Simplified) IME - Shape Toggle
be: Кітайская (спрошчаная) IME - Пераключэнне формы

source: Chinese (Simplified, Singapore) - US Keyboard
be: Кітайская (спрошчаная, Сінгапур) - клавіятура ЗША

source: Chinese (Singapore)
be: Кітайская (Сінгапур)

source: Chinese (Taiwan)
be: Кітайская (Тайвань)

source: Chinese (Traditional) - Alphanumeric
be: Кітайская (традыцыйная) - літарна-лічбавая

source: Chinese (Traditional) - Array
be: Кітайская (традыцыйная) - масіў

source: Chinese (Traditional) - Big5 Code
be: Кітайская (традыцыйная) - Big5 Code

source: Chinese (Traditional) - ChangJie
be: Кітайская (традыцыйная) - ChangJie

source: Chinese (Traditional) - DaYi
be: Кітайская (традыцыйная) - DaYi

source: Chinese (Traditional) - New ChangJie
be: Кітайская (традыцыйная) - новая ChangJie

source: Chinese (Traditional) - New Phonetic
be: Кітайская (традыцыйная) - новафанетычная

source: Chinese (Traditional) - New Quick
be: Кітайская (традыцыйная) - новая хуткая

source: Chinese (Traditional) - Phonetic
be: Кітайская (традыцыйная) - фанетычная

source: Chinese (Traditional) - Quick
be: Кітайская (традыцыйная) - хуткая

source: Chinese (Traditional) - US Keyboard
be: Кітайская (традыцыйная) - клавіятура ЗША

source: Chinese (Traditional) - Unicode
be: Кітайская (традыцыйная) - Unicode

source: Chinese (Traditional) IME - Ime/NonIme Toggle
be: Кітайская (традыцыйная) IME - Пераключэнне IME/без IME

source: Chinese (Traditional) IME - Previous Composition
be: Кітайская (традыцыйная) IME - Мінулы склад

source: Chinese (Traditional) IME - Punctuation Toggle
be: Кітайская (традыцыйная) IME - Пераключэнне пунктуацыі

source: Chinese (Traditional) IME - Resend result string
be: Кітайская (традыцыйная) IME - Перадаслаць выніковы радок

source: Chinese (Traditional) IME - Shape Toggle
be: Кітайская (традыцыйная) IME - Пераключэнне формы

source: Chinese (Traditional) IME - UI Style Toggle
be: Кітайская (традыцыйная) IME - Пераключэнне стыля КІ

source: Chinese (Traditional, Hong Kong S.A.R.) - US Keyboard
be: Кітайская (традыцыйная, Ганконг S.A.R.) - клавіятура ЗША

source: Chinese (Traditional, Macao S.A.R.) - US Keyboard
be: Кітайская (традыцыйная, Макаа S.A.R.) - клавіятура ЗША

source: Chinese Big5
be: Кітайскі Big5

source: Chinese Bopomofo
be: Кітайская Bopomofo

source: Chinese GB2312
be: Кітайскі GB2312

source: Chocolate
be: Шакаладны

source: Chocolate Batter Button
be: Кнопка шакаладнага цеста

source: Choose &File...
be: Абраць файл...

source: Choose Connection
be: Абярыце злучэнне

source: Choose Details
be: Абранне дэталяў

source: Choose Location
be: Абранне размяшчэння

source: Choose Picture
be: Абраць відарыс

source: Choose Search Location
be: Абярыце размяшчэнне для пошуку

source: Choose Settings if you need to configure a proxy server for a connection.
be: Пстрыкніце "Налады", калі вам неабходна наладзіць проксі-сэрвер для злучэння.

source: Choose a date
be: Абраць дату

source: Choose a default
be: Абраць стандарт

source: Choose a different color
be: Абярыце іншы колер

source: Choose a different location to store temporary files, and then try again.
be: Абярыце для гэтага іншае размяшчэнне і паўтарыце спробу.

source: Choose a different location.
be: Абярыце іншае размяшчэнне.

# Choose a different name. Return to the setup page and choose a different name.
source: Choose a different name.\nReturn to the setup page and choose a different name.
be: Абярыце іншую назву.\nВярніцеся да старонкі наладаў і абярыце іншую назву.

source: Choose a file to show on this folder icon.
be: Абярыце відарыс для паказвання значка каталога.

source: Choose a network &connection:
be: Абярыце сеткавае злучэнне:

source: Choose a new account type for %username%
be: Абярыце новы тып рахунка для %username%

source: Choose a new picture for %username%'s account
be: Абярыце новы відарыс для рахунка %username%

source: Choose a new picture for your account
be: Абраць новы відарыс для вашага рахунка

source: Choose a power plan
be: Абраць план сілкавання

source: Choose a smaller scale to fit more information on the screen or a larger scale to make text more readable.
be: Абярыце ніжэйшую разрознасць, каб змяшчаць больш інфармацыі на экране, ці вышэйшую, каб зрабіць тэкст больш чытабельным.

source: Choose a smaller scale to fit more information on the screen or a larger scale to make text more readable. <A ID="idBestDPI">How do I know which DPI to choose?</A>
be: Абярыце ніжэйшую разрознасць, каб змяшчаць больш інфармацыі на экране, ці вышэйшую, каб зрабіць тэкст больш чытабельным. <A ID="idBestDPI">Як даведацца, якую разрознасць абраць?</A>

source: Choose background for the Welcome screen
be: Абярыце фон экрана вітання

source: Choose default programs for web browsing, e-mail, playing music, and other activities.
be: Абраць стандартныя праграмы для агляду сеціва, эл. пошты, прайгравання музыкі і іншай дзейнасці.

source: Choose homegroup and sharing options
be: Наладзіць хатнюю групу і абагульванне

source: Choose how Windows can install updates
be: Абярыце, як Windows можа ўсталёўваць абнаўленні

source: Choose how to check for solutions
be: Абранне метаду праверкі вырашэнняў

source: Choose how to report problems
be: Абранне метаду справаздачы аб праблемах

source: Choose how you want the program to run.
be: Абярыце, якім чынам трэба запускаць праграму.

source: Choose people on your network to share with
be: Абярыце людзей у сетцы, для якіх будзе абагульванне

source: Choose people to share with
be: Абярыце людзей, для якіх будзе абагульванне

source: Choose resolution.
be: Абраць разрознасць.

source: Choose the account you would like to change
be: Абярыце рахунак, які вы жадаеце змяніць

source: Choose the action that you want to display or apply when items with these alert levels are detected.
be: Абярыце дзеянне, якое неабходна запытваць ці выконваць пры выяўленні элементаў з гэтымі ўзроўнямі апавяшчэння.

source: Choose the action that you want to display or apply when items with these alert levels are detected. <a href="Help://AlertLevels">What are actions and alert levels?</a>
be: Абярыце дзеянне, якое вы жадаеце адлюстроўваць ці ўжываць падчас выяўлення гэтых узроўняў папярэджання.<a href="Help://AlertLevels">Што такое дзеянні і ўзроўні папярэджання?</a>

source: Choose the action that you want to display or apply when items with these alert levels are detected. <a href=\
be: Выберыце дзеянне, якое неабходна запытваць ці выконваць пры выяўленні элементаў з гэтымі ўзроўнямі апавяшчэння. <a href=\

source: Choose the advanced properties you want for this shortcut.
be: Абярыце дадатковыя ўласцівасці для гэтага пускальніка.

source: Choose the options you want for this file.
be: Абярыце пажаданыя параметры для гэтага файла.

source: Choose the order of how your screen rotates
be: Абраць паварот экрана

source: Choose the program that you want Internet Explorer to use for editing HTML files.
be: Абярыце праграму, якую вы жадаеце, каб Internet Explorer карыстаў для рэдагавання HTML-файлаў.

source: Choose the program you want to use to open this file:
be: Абярыце праграму для адчынення гэтага файла:

source: Choose the program you want to use to open this protocol:
be: Абярыце праграму для адчынення гэтага пратаколу:

source: Choose the programs that Windows uses by default
be: Абраць праграмы, якія Windows стандартна карыстае

source: Choose the programs you want to use for other Internet services, such as e-mail.
be: Абярыце праграмы, якія вы жадаеце карыстаць для іншых сеціўных службаў кшталту электроннай пошты.

source: Choose the settings you want for the selected items.
be: Абярыце пажаданыя налады для вылучаных элементаў.

source: Choose the settings you want for this folder.
be: Абярыце пажаданыя налады для гэтага каталога.

source: Choose the sleep and display settings that you want your computer to use.
be: Абярыце налады засынання і экрана, якія вы жадаеце ўжыць да камп'ютара.

source: Choose the type of profile to assign to new wireless networks
be: Абярыце тып профілю, каб прызначыць да новых бяздротавых сетак

source: Choose what to scan:
be: Абярыце аб'екты для прагляду:

source: Choose what you want to share, and view the homegroup password
be: Абярыце, што вы жадаеце абагуліць, і прагледзьце пароль хатняй групы

source: Choose when to turn off display
be: Змяніць час выключэння экрана

source: Choose which file types and protocols the selected program opens by default.
be: Абярыце, якія тыпы файлаў і пратаколы абраная праграма стандартна адчыняе.

source: Choose which programs you want Windows to use for activities like web browsing, editing photos, sending e-mail, and playing music.
be: Абярыце праграмы, якія сістэма карыстае сістэма для агляду сеціва, рэдагавання фота, дасылання лістоў і прайгравання музыкі.

source: Choose which security agents you want to run.
be: Абярыце, якога агента бяспекі вы жадаеце запусціць.

source: Choose which security agents you want to run. <a href="Help://RTP">Understanding real-time protection</a>
be: Выберыце агенты бяспекі, якія патрабуецца запусціць. <a href="Help://RTP">Звесткі аб абароне ў рэжыме рэальнага часу.</a>

source: Choose which security agents you want to run. <a href=\
be: Выберыце якога агента бяспекі вы жадаеце запусціць. <a href=\

source: Choose your desktop background
be: Абярыце фон стальніцы

source: Choose your formats...
be: Абярыце вашыя фарматы...

source: Choose your location...
be: Абярыце вашае размяшчэнне...

# ChooseFont insert family start
source: ChooseFont insert family start\r\n
be: ChooseFont get families 1 start\r\n

source: City
be: Горад

source: Cl&ean system
be: А&чысціць сістэму

source: Cl&ear
be: Ачысціць

source: Cl&ose File
be: Зачыніць файл

source: Cl&ose Folder
be: Зачыніць каталог

source: Class
be: Клас

source: Class IDs
be: Ідэнтыфікатары класаў

source: Classic
be: Класічны

# Classic
source: Classic\r\n
be: Класічны\r\n

source: Classification
be: Класіфікацыя

source: ClassifierRole
be: Роля класіфікатара

source: Clean
be: Ачысціць

source: Clean%0
be: Ачысціць%0

source: Cleaning up
be: Ачыстка

source: Clear
be: Ачысціць

source: Clear &history
be: Ачысціць &журнал

source: Clear Selection
be: Ачысціць вылучэнне

source: Clear a&ll
be: Ачысціць усё

source: Clear changes
be: Ачысціць змены

source: Clear search criteria so you can perform a new search.
be: Ачыстка крытэраў пошуку для выканання новага пошуку.

source: Clears all items from the Recent Documents List.
be: Выдаляе ўсе элементы са спісу апошніх элементаў.

source: Clears everything.
be: Сцірае ўсё.

source: Clears the selection.
be: Сцірае вылучэнне.

source: Click
be: Пстрык

source: Click 'Add' to include folders in this library.
be: Пстрыкніце 'Дадаць', каб улучыць каталогі ў гэтую бібліятэку.

source: Click 'Include a folder.'
be: Пстрыкніце 'Улучыць каталог'.

source: Click Continue to complete this operation.
be: Націсніце 'Працягнуць', каб скончыць гэтую аперацыю.

source: Click Continue to permanently get access to this folder.
be: Націсніце 'Працягнуць', каб атрымаць сталы доступ да гэтага каталога.

source: Click Delete to delete the file instead of sending it to the Recycle Bin.
be: Націсніце 'Выдаліць', каб выдаліць файл не перамяшчаючы яго ў сметніцу.

source: Click Find to search for users to share with or OK to continue.
be: Націсніце "Знайсці", каб знайсці карыстальнікаў, для якіх будзе абагульванне, ці націсніце "Добра" для працягу.

source: Click Here
be: Пстрыкніце тут

source: Click Join now, and then follow the HomeGroup wizard to enter the password.
be: Пстрыкніце "Далучыцца" і кіруйцеся падказкамі майстра хатняй групы, каб увесці пароль.

source: Click Next to begin the download and update process or Click Cancel to postpone the update.
be: Націсніце 'Далей', каб пачаць спампоўку і працэс абнаўлення, ці націсніце 'Скасаваць', каб адкласці абнаўленне.

source: Click OK to immediately restart your computer.
be: Пстрыкніце 'Добра', каб неадкладна перазапусціць ваш камп'ютар.

source: Click OK to immediately restart your computer. Any un-saved data will be lost. Use this only as a last resort.
be: Пстрыкніце 'Добра', каб неадкладна перазапусціць ваш камп'ютар. Усе незахаваныя звесткі будуць страчаныя. Ужывайце толькі ў апошні выпадак.

source: Click Reset to restore the system default settings for numbers, currency, time, and date.
be: Націсніце "Скінуць" для аднаўлення сістэмных стандартаў для лікаў, валюты, часу і даты.

source: Click Start, and then click Control Panel.
be: У Пачатковым меню абярыце панэль кіравання.

source: Click a picture to make it your desktop background, or select more than one picture to create a slide show.
be: Пстрыкніце відарыс, каб зрабіць яго фонам стальніцы, ці вылучце некалькі відарысаў, каб стварыць паказ слайдаў.

source: Click a picture to make it your desktop background.
be: Пстрыкніце відарыс, каб зрабіць яго фонам стальніцы.

source: Click a theme to change the desktop background, window color, sounds, and screen saver all at once.
be: Пстрыкніце па тэме для змянення фону стальніцы, колеру вокнаў, гукаў і застаўкі.

source: Click a version to keep or click delete
be: Абярыце версію, якую жадаеце пакінуць альбо націсніце "Выдаліць"

source: Click an area on the canvas to fill it with the foreground color, or right-click to fill it will the background color.
be: Пстрыкніце пляцоўку на палатне, каб запоўніць яе галоўным колерам, ці пстрыкніце правай клавішай - каб запоўніць яе фонавым колерам.

source: Click here and hold down a key to &test repeat rate:
be: Пстрыкніце тут і зацісніце клавішу, каб пратэставаць хуткасць паўтору:

source: Click here and then select a color from the color palette. This color is used with the eraser and for shape fills.
be: Пстрыкніце тут і потым абярыце колер з палітры. Гэты колер выкарыстоўваецца для гумкі і запаўнення формы.
